tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kyoshidajp/ghkw"
tap "sanemat/font"
brew "anyenv"
brew "openssl@1.1"
brew "python@3.8"
brew "dash", link: false
brew "docker", link: false
brew "ffmpeg"
brew "fish"
brew "fontforge"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "mas"
brew "mysql", restart_service: true
brew "mysql@5.5", restart_service: true
brew "nkf"
brew "pngquant"
brew "postgresql"
brew "postgresql@10"
brew "postgresql@11", restart_service: true
brew "redis", restart_service: true
brew "tcl-tk"
brew "tig"
brew "unar"
brew "wget"
brew "heroku/brew/heroku"
brew "kyoshidajp/ghkw/ghkw"
cask "alfred"
cask "dash"
cask "dashlane"
cask "docker"
cask "dropbox"
cask "firefox"
cask "franz"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "kindle"
cask "libreoffice"
cask "macvim"
cask "postman"
cask "skitch"
cask "slack"
cask "trailer"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
cask "zoomus"
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PicGIF Lite", id: 844918735
mas "Xcode", id: 497799835
