jethrokuan/z
oh-my-fish/theme-bobthefish
jethrokuan/fzf
jorgebucaran/fish-bax
joseluisq/gitnow
laughedelic/pisces
fishpkg/fish-git-util
sijad/gitignore
0rax/fish-bd
decors/fish-ghq
